
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NTSC D1/DV Anamorfinen"; ObjectID = "7"; */
"7.title" = "NTSC D1/DV Anamorfinen";

/* Class = "NSMenuItem"; title = "Neliö"; ObjectID = "8"; */
"8.title" = "Neliö";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pikselisuhde-ponnahdusvalikko"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Pikselisuhde-ponnahdusvalikko";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV Anamorfinen"; ObjectID = "13"; */
"13.title" = "PAL D1/DV Anamorfinen";

/* Class = "NSMenuItem"; title = "Anamorfinen 2:1"; ObjectID = "14"; */
"14.title" = "Anamorfinen 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 anamorfinen"; ObjectID = "16"; */
"16.title" = "D4/D16 anamorfinen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pikselisuhdetekstikenttä"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Pikselisuhdetekstikenttä";

/* Class = "NSMenuItem"; title = "Muokattu"; ObjectID = "20"; */
"20.title" = "Muokattu";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "37"; */
"37.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "38"; */
"38.title" = "HD (1280x1080)";

/* Class = "NSTextFieldCell"; title = "-10,023.00"; ObjectID = "100019"; */
"100019.title" = "-10,023.00";
